"INVITEES" = "Inviterte";
"INVITEES_LOWERCASE" = "inviterte";
"INVITATION_FROM" = "Invitasjon fra";
"ACCEPT" = "Ja";
"MAYBE" = "Kanskje";
"MAYBE_LOWERCASE" = "kanskje";
"DECLINE" = "Nei";
"SHOW_IN_CALENDAR" = "Vis i kalender";
"EVENT_CANCELED" = "Hendelsen er avlyst";
"ELLIPSIS_STRING" = "...";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " og %@";

"INFO" = "Info";
"ADD_COMMENTS" = "Legg til kommentarer";
"COMMENTS" = "Kommentarer";
"REPEATS_FORMAT" = "gjentas %@";

"INVITES" = "Invitasjoner";
"INVITES_FORMAT" = "Invitasjoner (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Takket ja";
"ACCEPTED_LOWERCASE" = "takket ja";
"DECLINED" = "Takket nei";
"DECLINED_LOWERCASE" = "takket nei";
"DISMISS" = "OK";
"MAYBE_RESPONSE" = "Kanskje";
"CANCELED" = "Avbrutt";
"NO_INVITATIONS" = "Ingen invitasjoner";
"NO_REPLY" = "Ingen svar";
"NO_REPLY_LOWERCASE" = "ingen svar";
"FROM" = "Fra";
"FROM_LOWERCASE" = "fra";
"MY_STATUS" = "Min status";
"MY_STATUS_LOWERCASE" = "min status";
"EVENT_DETAILS" = "Detaljer";
"NO_ATTENDEES" = "(ingen)";
"INVITE_LIST_ACCEPTED" = "Takket ja";
"INVITE_LIST_DECLINED" = "Takket nei";
"INVITE_LIST_MAYBE" = "Kanskje";
"SHARED_CALENDAR_FROM" = "Delt kalender fra %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ til %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\ntil %@";
"INVITATION_CANCELED" = "Avbrutt";

"DELEGATE_ACTION_DISALLOWED" = "Du blir varslet om denne hendelsen fordi du er invitert eller en delegat.";